{
  "additional_special_tokens": [],
  "bos_token": "<s>",
  "eos_token": "</s>",
  "mask_token": "<mask>",
  "model_max_length": 1000000000000000019884624838656,
  "name_or_path": "model",
  "pad_token": "<pad>",
  "padding": true,
  "return_special_tokens_mask": true,
  "sp_model_kwargs": {},
  "special_tokens_map_file": null,
  "tokenizer_class": "ReformerTokenizer",
  "unk_token": "<unk>"
}
